<x-app-layout>  
    <div class="bg-white p-5    ">
        <h1 class="text-lg mt-4 mb-3 pt-2">: انشر كتبك علي مكتبة كتبي</h1>
        <p>بهدف إظهار بعض المؤلفين والمؤلفات المبدعين. وتشجيعا على التأليف نحن هنا لمساعدة كل مؤلف ومؤلفة في نشر كتبه إلكترونيا بكل ما بوسعنا من قوة ومعرفة.
        لهذا لو أنت مؤلف(ة) وتود أي مساعدةفي نشر أعمالك سواء كانت روايات أو قصص أو كتب كيفما كانت مكتبة كتبي تخدمك بكل فرح وسرور
        شارك كتبك مع أزيد من 300 ألف قارئ متوفر على مكتبة كتبي .
        فقط إملء هذه الاستمارة وفور توصلنا بالكتاب سننشره على الفور.
    </p>

    <h1 class="text-lg mt-4">شروط الخدمة  </h1>
    <p>أن يكون العمل من إنتاج خاص وليس منقول -</p>
    <p> أن يكون العمل خاليًا من استخدام أي ألفاظ أو صور مسيئة-</p>
    <p>ألا يشمل ما يحرض على كراهية أي طائفة من طوائف المجتمع-</p>
    <p>أن يكون العمل خاليا من الأخطاء الإملائية بأكثر ما يمكن-</p>
</div>
</x-app-layout>
